{
  "Filmes Em Cartaz": [
    {
      "id": 1,
      "titulo": "Pantera Negra 2r",
      "Sinopse": "Após a morte de T'Challa, Wakanda fica sem um Pantera Negra. Enquanto as potências mundiais clamam para obter acesso ao Vibranium, um novo inimigo rompe as fronteiras de Wakanda. A rainha Romonda deve escolher entre unir forças com essa nova ameaça ou potencialmente colocar seu povo em risco. Enquanto isso, Shuri, Okoye, Nakia, M'Baku e alguns heróis inesperados devem superar a dor de perder um dos maiores super-heróis do mundo e enfrentar esse poderoso adversário e tomar seus lugares entre os lendários heróis de Wakanda. Classi",
       
       "Elenco": 
       "Duração": "160 min",
       "Diretor": "Ryan Coogler",
       "Distribuidora": "Walt Disney",
       "Gênero": "Ação",
       "Classificação": "12 Anos",
       "Preço": "R$ 27,00",
    }],
    
       [{
      "id": 2,
      "titulo": "Avatar: O caminho da Água",
      "Sinopse": "Uma década após os eventos do primeiro filme, Avatar 2: O Caminho da Água começa a contar a história da família Sully: Jake, Neytiri e seus filhos. A trama apresenta os perigos que os esperam, os esforços que fazem para se manterem seguros, as batalhas que enfrentam para sobreviver e as tragédias que suportam. Classificação indicativa 14 anos, contém violência. ",
      
      "Elenco": "Zoe Saldana, Kate Winslet, Sigourney Weaver,David Thewlis, Giovanni Ribisi",
       "Duração": "190 min",
       "Diretor": "James Cameron",
       "Distribuidora": "Walt Disney",
       "Gênero": "Ação",
       "Classificação": "14 Anos",
       "Preço": "R$ 27,00",
    }],
    
      [{
      "id": 3,
      "titulo": "Mundo Estranho",
      "Sinopse": "Mundo Estranho, a aventura original repleta de ação do Walt Disney Animation Studios, apresenta uma lendária família de exploradores, os Clades, em sua tentativa de navegar por uma terra inexplorada e traiçoeira ao lado de uma equipe eclética que inclui uma bolha travessa, um cachorro de três patas e um monte de criaturas famintas. Classificação Livre contém violência fantasiosa."
      
     "Elenco": 
     "Duração": "100 min"
     "Diretor": "Don Hall"
     "Distribuidora": "Walt Disney"
     "Gênero": "Animação" 
     "Classificação": "Livre"
     "Preço": "R$ 27,00"
    }],
    
     [{
      "id": 4,
      "titulo": "O Menu",
      "Sinopse": "A história traz um casal que viaja para uma ilha na expectativa de comer no restaurante de um chef reconhecido (Fiennes) e o cardápio possui algumas surpresas chocantes. Classificação indicativa 16 anos, contém violência extrema, drogas lícitas e linguagem imprópria.",
      
      "Elenco": "Anya Taylor-Joy, Ralph Fiennes, Nicholas Hoult",
      "Duração": "105 min",
      "Diretor": "Mark Mylod",
      "Distribuidora": "Walt Disney",
      "Gênero": "Terror",
      "Classificação": "16 Anos",
      "Preço": "R$ 27,00"
      
    }],
}